[
  "templater-obsidian",
  "buttons",
  "initiative-tracker",
  "obsidian-style-settings",
  "quick-latex",
  "table-editor-obsidian",
  "obsidian-custom-frames",
  "obsidian-meta-bind-plugin",
  "dataview",
  "supercharged-links-obsidian",
  "obsidian-git",
  "obsidian-linter",
  "metadata-menu",
  "metaedit",
  "obsidian-languagetool-plugin",
  "obsidian-tasks-plugin"
]